// Localized versions of Info.plist keys

CFBundleName = "SRContrast";
CFBundleShortVersionString = "SRContrast Plugin Version 1.0";
CFBundleGetInfoString = "SRContrast Version 1.0, Copyright John Maunsell";
NSHumanReadableCopyright = "Supratim Ray 2008";
